tutorials/rStatAnalysis/laminarFlowOvercylinder/Allrun
#!/bin/bash
#
# run the case

./meshIt

./run

./post
